<template>
  <section class="container">
    제 1 장 총칙<br><br>
    제 1 조 (목적)<br>
    이 약관은 주식회사 시그널랩(이하 “회사”)이 제공하는 시그널 및 시그널 관련 제반 서비스(이하 “서비스”)의 이용과 관련하여 회사와 회원과의 권리, 의무 및 책임사항을 규정함을 목적으로 합니다.
    <br><br>
    제 2 조 (정의)<br>
    이 약관에서 사용하는 용어의 정의는 다음과 같습니다.
    <ol>
      <li>“서비스”라 함은 회사가 데이터를 통하여 이용자에게 제공하는 (i) 키워드 알람 서비스, (ii) 마케팅 정보 제공, 마케팅 정보분석 이와 관련된 모든 서비스를 말합니다 “이용자”라 함은 회사의 “서비스”를 제공받는 회원 및 비회원을 말합니다.</li>
      <li>“일반회원”이라 함은 회사의 “서비스”에 접속하여 이 약관에 따라 “회사”와 이용계약을 체결하고 “회사”가 제공하는 “서비스”를 이용하는 대리인 고객을 말합니다.</li>
      <li>“비회원”이라 함은 “회원”에 가입하지 않고 “회사”가 제공하는 “서비스”를 이용하는 자를 말합니다.</li>
      <li>“서비스 이용계약”이라 함은 회사가 제공하는 서비스를 이용하기 위해 회원 아이디와 암호를 정하는 등 소정의 가입절차를 거쳐 본 약관을 승인하고, 회사로부터 회원가입신청에 대한 승낙을 받는 것을 의미합니다.</li>
      <li>“아이디”라 함은 “회원”의 식별과 “서비스”이용을 위하여 “회원”이 정하고 “회사”가 승인하는 문자와 숫자의 조합을 의미합니다.</li>
      <li>“비밀번호”라 함은 “회원”이 부여 받은 “아이디”와 일치되는 “회원”임을 확인하고 비밀보호를 위해 “회원” 자신이 정한 문자와 숫자의 조합을 의미합니다.</li>
      <li>“유료서비스”라 함은 “회사”가 유료로 제공하는 각종 도구와 콘텐츠 (각종 정보콘텐츠, 기타 유료 콘텐츠를 포함), 마케팅 정보 제공 및 제반 서비스 등을 의미합니다.</li>
      <li>“할인쿠폰”이라 함은 상품 등을 구매할 때나 사이트가 제공하는 서비스를 이용할 때 표시된 금액 또는 비율만큼 할인 받을 수 있는 쿠폰(온라인 또는 오프라인)을 말합니다.</li>
      <li>“포인트”라 함은 “회원”이 회사가 제공하는 결제수단을 이용하여 “충전”하거나 회사에서 홍보 또는 마케팅 활동의 일환으로 “회원”에게 무상으로 제공받는 것으로,”회원”이 “유료서비스”내에서 현금처럼 사용하는 가상의 화폐를 말합니다.</li>
      <li>“충전”이라 함은 “회사”가 “회원”이 일정한 방법으로 납입하였거나 납입할 금액(이하 ‘충전금액’이라 합니다)에 상응하는 “포인트”를 “회원”의 계정에 적립하여 주는 것을 말합니다.</li>
      <li>“사용취소”라 함은 “유료서비스”를 결제한 “회원”이 “유료서비스”를 이용하려고 하였으나 “회사”의 귀책사유로 인해 정상적으로 서비스를 제공받지 못한 경우 “회사”에 대하여 결제한 이용료의 반환을 요청하는 것을 말합니다.</li>
      <li>“환불”이라 함은 “회원”이 “유료서비스”를 이용하기 위해 “회사”가 정하는 결제 수단을 통하여 결제한 금액 또는 “충전”한 “포인트”를 현금으로 돌려받거나, 당해 금액에 대해 승인취소를 하는 것을 말합니다.</li>
      <li>“게시물”이라 함은 “회원”이 “서비스”를 이용함에 있어 “회원”이 “서비스”에 입력 및 제공한 문자, 문서, 그림, 음성, 링크, 파일 혹은 이들의 조합으로 이루어진 정보 등 모든 정보나 자료를 의미합니다.</li>
    </ol>
    <br>
    제 3 조 (약관의 명시와 개정)
    <ol>
      <li>“회사”는 이 약관의 내용을 이용자가 쉽게 알 수 있도록 서비스 초기 화면(전면)에 게시합니다.</li>
      <li>“회사”는 이용자가 약관에 동의하기에 앞서 약관에 정해져 있는 내용 중 “유료서비스” 가격, 결제조건과 같은 중요한 내용을 이용자가 이해할 수 있도록 별도의 연결화면 또는 팝업화면 등을 제공하여 이용자의 확인을 구하여야 합니다.</li>
      <li>“회사”는 “약관의 규제에 관한 법률”, “정보통신망 이용촉진 및 정보보호 등에 관한 법률(이하 “정보통신망법”)” 등 관련법을 위배하지 않는 범위에서 이 약관을 개정할 수 있습니다.</li>
      <li>“회사”는 약관을 개정할 경우, 적용일자 및 개정사유를 명시하여 현행약관과 함께 사이트의 초기화면에 그 적용일 7일 이전부터 적용일자 전일까지 공지합니다. 다만, 이용자에게 불리하게 약관내용을 변경하는 경우에는 최소한 30일 이상의 사전 유예기간을 두고 공지합니다. 이 경우 “회사”는 개정 전 내용과 개정 후 내용을 명확하게 비교하여 이용자가 알기 쉽도록 표시합니다.</li>
      <li>“회사”가 개정약관을 공지 또는 통지하면서 “회원”에게 30일 기간 내에 의사표시를 하지 않으면 의사표시가 표명된 것으로 본다는 뜻을 명확하게 공지 또는 고지하였음에도 “회원”이 명시적으로 거부의 의사표시를 하지 아니한 경우, “회원”이 개정약관에 동의한 것으로 봅니다.</li>
      <li>“회원”이 개정약관의 적용에 동의하지 않는 경우 “회사”는 개정 약관의 내용을 적용할 수 없으며, 이 경우 회원은 이용계약을 해지할 수 있습니다. 다만, 기존 약관을 적용할 수 없는 특별한 사정이 있는 경우에는 “회사”는 이용계약을 해지할 수 있습니다.</li>
    </ol>
    본 약관에서 명시하지 않은 사항과 본 약관의 해석에 관하여는 관계법령 또는 상관례에 따릅니다.
    <br><br>
    제 2장 이용계약 및 정보보호<br><br>
    제 4 조 (서비스 이용계약 체결)
    <ol>
      <li>“서비스” 이용계약은 “회원”이 되고자 하는 이용자(이하 “가입신청자”)가 이 약관에 동의를 하고 “회사”에서 요구하는 정보를 입력한 경우 “회사”가 이러한 신청에 대하여 승낙함으로써 체결됩니다.</li>
      <li>“회사”는 다음 각 호에 해당하는 신청에 대하여 승낙을 하지 않거나, 사후에 통보 없이 이용계약을 해지할 수 있습니다.</li>
      <li>가입신청자가 이 약관에 의하여 이전에 회원자격을 상실한 적이 있는 경우 (다만, 회원자격 상실 후 1년이 경과한 자로서 “회사”의 회원 재가입 승낙을 얻은 경우에는 예외로 함)</li>
      <li>실명이 아니거나 타인의 명의를 이용한 경우</li>
      <li>허위의 정보를 기재하거나, “서비스”에서 제시하는 내용을 기재하지 않은 경우</li>
      <li>가입신청자가 만 14세 미만 아동인 경우</li>
      <li>이용자의 귀책사유로 인하여 승인이 불가능하거나 기타 규정한 제반 사항을 위반하며 신청하는 경우</li>
      <li>제1항에 따른 신청에 있어 “회사”는 “회원”의 종류에 따라 전문기관을 통한 실명확인 및 본인인증을 요청할 수 있습니다.</li>
      <li>“회사”는 “서비스” 관련설비의 여유가 없거나, 기술상 또는 업무상 문제가 있는 경우에는 승낙을 유보할 수 있습니다.</li>
      <li>제2항과 제4항에 따라 회원가입신청의 승낙을 하지 아니하거나 유보한 경우, “회사”는 원칙적으로 이를 가입신청자에게 알리도록 합니다.</li>
      <li>이용계약의 성립 시기는 “회사”가 가입완료를 신청절차 상에서 표시한 시점으로 합니다.</li>
      <li>“회사”는 “회원”에 대해 회사정책에 따라 등급별로 구분하여 이용시간, 이용횟수, 서비스 메뉴 등을 세분하여 이용에 차등을 둘 수 있습니다.</li>
    </ol>
    <br>
    제 5 조 (회원정보의 변경)
    <ol>
      <li>“회원”은 개인정보관리화면을 통하여 언제든지 본인의 개인정보를 열람하고 수정할 수 있습니다. 다만, “서비스” 관리를 위해 필요한 아이디는 수정이 불가능합니다.</li>
      <li>“회원”은 회원가입신청 시 기재한 사항이 변경되었을 경우 온라인으로 수정을 하거나 전자우편 기타 방법으로 “회사”에 대하여 그 변경사항을 알려야 합니다.</li>
      <li>제2항의 변경사항을 “회사”에 알리지 않아 발생한 불이익에 대하여 “회사”는 책임지지 않습니다.</li>
    </ol>
    <br>
    제 6 조 (회원 탈퇴 및 자격 상실 등)
    <ol>
      <li>“회원”은 언제든지 서비스초기화면의 고객센터 또는 개인정보관리화면을 통하여 이용계약 해지 신청(회원탈퇴)을 할 수 있습니다. “회원”이 이용계약 해지를 신청한 경우 “회사”는 본인 여부를 확인할 수 있으며, 관계법규 등이 정하는 바에 따라 이를 즉시 처리합니다. 단, “회사”는 서비스 운영 원칙에 따라 30일 동안 재가입을 제한할 수 있습니다.</li>
      <li>“회원”이 회원탈퇴를 하더라도 이미 체결된 거래계약의 완결에 대해서는 본 약관이 계속 적용되며, 관련법 및 개인정보취급방침에 따라 “회사”가 회원정보를 보유하는 경우를 제외하고는 해지 즉시 “회원”의 모든 데이터와 적립금 등 회원으로서의 모든 혜택은 소멸됩니다.</li>
      <li>“회원”이 다음 각 호의 사유에 해당하는 경우 “회사”는 회원자격을 제한 또는 정지하거나 이용을 제한하는 등의 조치를 취할 수 있습니다.</li>
      <li>가입신청시에 허위 내용을 등록하거나 타인의 정보를 도용한 경우</li>
      <li>사용요금 결제를 위한 정보를 제대로 등록하지 않아 과금에 문제가 발생할 소지가 있거나 실제로 과금이 제대로 이루어지지 않는 경우</li>
      <li>다른 사람의 사이트 이용을 방해하거나 그 정보를 도용하는 등 전자상거래 질서를 위협하는 경우</li>
      <li>사이트를 이용하여 법령 또는 이 약관이 금지하거나 공서양속에 반하는 행위를 하는 경우</li>
      <li>회사의 서비스 제공과 관련하여 허위의 사실을 적시하거나 유포하여 회사의 명예를 실추시키거나 회사의 신뢰성을 해하는 경우</li>
      <li>불특정 다수의 자를 대상으로 “회사”의 “서비스”를 영리목적으로 무단이용하는 경우</li>
      <li>서비스의 이용과정에서 회사의 직원에게 폭언, 협박 또는 음란한 언행 등으로 회사의 업무를 방해하는 경우</li>
      <li>서비스의 안정적 운영을 방해할 목적으로 다량의 정보를 전송하는 경우</li>
      <li>금융실명거래 및 비밀보장에 관한 법률 등 금융거래 관련 법령을 준수하지 않은 경우</li>
      <li>서비스를 이용하여 범죄행위를 하거나 범죄행위를 교사·방조한 경우</li>
      <li>“회원”의 서비스 이용이 “회사”의 영업상 또는 다른 업무에 문제가 있다고 판단된 경우</li>
      <li>연속하여 일 년 동안 서비스에 log-in한 기록이 없는 경우</li>
      <li>“회사”가 회원 자격을 제한 또는 정지시킨 후에도, 전항 각 호의 사유가 발생하여 “회사”로부터 일정한 기간을 정하여 시정 요구를 받았음에도 불구하고 그 기간 내에 시정되지 아니하는 경우 “회사”는 “회원”의 자격을 상실시킬 수 있습니다.</li>
      <li>“회사”가 회원 자격을 상실시키는 경우에는 회원 등록을 말소합니다. 이 경우 회원에게 이를 통지하고, 회원등록 말소 전에 소명할 기회를 부여합니다.</li>
    </ol>
    <br>  
    제 7 조 (유료서비스 상품 변경 등)
    <ol>
      <li>“회원”이 이미 구매/가입한 “유료서비스” 상품은 해당 서비스가 개시되기 전에는 변경처리 또는 환불이 가능합니다.</li>
      <li>“회원”이 기존 구매/가입한 상품에 대하여 제1항에 따라 변경 신청을 하면 “회사”는 접수 완료 후, 3일 내에 기존 구매/가입한 상품의 이용을 중단시키고, “회원”이 변경 신청한 상품으로 제공합니다.</li>
      <li>“회원”이 기존 구매/가입한 상품을 사용 중인 상태에서 해당 상품을 이용료가 높은 다른 상품으로 변경하는 경우에는 그 차액을 추가 결제하셔야 합니다.</li>
      <li>“회사”는 “유료서비스” 상품에 대한 변경이 있게 될 경우, 이 약관 제 9조가 정하는 방법에 따라 그 사실 및 내용, 변경일자를 사전에 고지합니다.</li>
    </ol>
    <br>
    제 8 조 (청약 철회 및 서비스 이용계약의 해지)<br>
    <ol>
      <li>“회사”와 “유료서비스” 계약을 체결한 “회원”은 해당 유료서비스 내지 상품을 전혀 사용하지 아니하였을 경우에 한하여 결제일로부터 7일 이내에 “회사”에 결제 취소(청약 철회)를 요청할 수 있습니다.</li>
      <li>“회원”이 제1항의 청약 철회가 가능한 유료서비스 또는 상품에 대하여 청약 철회 가능한 기간(결제일로부터 7일 이내)을 경과하여 청약 철회를 신청하거나, 전자상거래 등에서의 소비자 보호에 관한 법률 등 기타 관계 법령에서 정한 청약 철회 제한 사유에 해당하는 경우에는 청약 철회가 제한됩니다.</li>
      <li>청약 철회는 “회원”이 서면, 전화, 전자우편 등의 방법으로 할 수 있으며, “회사”에 의사를 표시하여 회사에 도달될 때 그 효력이 발생하고, “회사”는 “회원”의 의사표시를 접수한 후 지체 없이 그 처리결과를 “회원”에게 회신합니다.</li>
      <li>“회사”는 “회원”의 청약 철회, 해지 신청을 확인 후 환불 금액이 있을 경우, 원칙적으로 “회원”의 해당 의사표시를 수령한 날로부터 7 영업일 이내에 결제수단 별 사업자에게 대금의 청구 정지 내지 취소를 요청하고, “회원”이 결제한 동일 결제수단(또는 회원 명의 계좌)으로 환불함을 원칙으로 합니다. 단, 개별 결제 수단별 환불 방법, 환불 가능 기간 등이 차이가 있을 수 있습니다.</li>
      <li>환불에 소요되는 비용은 “회원”의 귀책사유로 인한 환불의 경우에는 “회원”이, “회사”의 귀책사유로 인한 환불의 경우에는 “회사”가 각각 부담합니다.</li>
      <li>“회원”이 유료서비스 또는 상품을 무료/무상으로 취득하는 등 “회원”이 직접 비용을 지불하지 아니한 서비스에 대하여는 “회사”는 환불 의무를 부담하지 않습니다.</li>
      <li>“회사”는 “회원”이 이 약관에서 정하는 “회원”의 의무를 위반하였을 경우, 계약을 해지하거나 서비스 이용 제한, 손해배상 청구 등의 조치를 취할 수 있으며, 계약 해지 후 “회원”에게 환불하여야 할 금액이 있을 경우에는 일정한 범위 내에서 “회원”이 부담할 금액을 공제하고 환불합니다. 단, “회원”은 “회사”의 해당 조치에 대하여 “회사”가 정한 절차에 따라 이의 신청을 할 수 있으며, “회사”는 정당하다고 확인하는 경우 서비스 이용 재개 등을 할 수 있습니다.</li>
      <li>“회원”은 회원탈퇴 및 계약 해지 시 “유료서비스” 잔액이 남아 있는 경우, 이를 환불 받거나 신청 전에 소진하여야 합니다. 단, “회사”가 “유료서비스” 잔액 정보를 안내하고 “회원”에게 환불 의사 유무를 확인하였음에도 불구하고 환불 요청 없이 자진 탈퇴한 경우, “회사”는 해당 “유료서비스”의 복구 등에 대한 관련 일체의 책임을 부담하지 아니합니다.</li>
    </ol>
    <br>
    제 9 조 (회원에 대한 통지)
    <ol>
      <li>“회사”가 “회원”에 대한 통지를 하는 경우, “회원”이 미리 약정하여 지정한 전자우편주소나 SMS 등으로 할 수 있습니다.</li>
      <li>“회사”는 불특정다수 회원에 대한 통지의 경우 1주일 이상 사이트의 공지사항(고객센터)에 게시함으로써 개별 통지에 갈음할 수 있습니다. 다만, 회원 본인의 거래에 관련하여 중대한 영향을 미치는 사항에 대하여는 개별 통지합니다.</li>
    </ol>
    <br>
    제 10 조 (정보의 제공 및 광고의 게재)
    <ol>
      <li>“회사”는 “회원”이 “서비스” 이용 중 필요하다고 인정되는 다양한 정보를 공지사항, 전자우편 등의 방법으로 “회원”에게 제공할 수 있습니다. 다만, “회원”은 관련법에 따른 거래관련 정보 및 고객문의 등에 대한 답변 등을 제외하고는 언제든지 전자우편 등에 대해서 수신 거절을 할 수 있습니다.</li>
      <li>제1항의 정보를 전화 및 팩스전송기기에 의하여 전송하려고 하는 경우에는 “회원”의 사전 동의를 받아서 전송합니다. 다만, “회원”의 거래관련 정보 및 고객문의 등에 대한 회신에 있어서는 제외됩니다.</li>
      <li>“회사”는 “서비스”의 운영과 관련하여 “서비스” 화면, 홈페이지, 전자우편 등에 광고를 게재할 수 있습니다. 광고가 게재된 전자우편 등을 수신한 “회원”은 수신거절을 “회사”에게 할 수 있습니다.</li>
    </ol>
    <br>
    제 11 조 (개인정보보호 의무)<br>
    “회사”는 “정보통신망법” 등 관계 법령이 정하는 바에 따라 “회원”의 개인정보를 보호하기 위해 노력합니다. 개인정보의 보호 및 사용에 대해서는 관련법 및 “회사”의 개인정보취급방침이 적용됩니다. 다만, “회사”의 공식 사이트 이외의 링크된 사이트에서는 “회사”의 개인정보취급방침이 적용되지 않습니다.
    <br><br>
    제 3장 시그널 서비스의 이용<br><br>
    제 12 조 (서비스계약의 체결 및 대금 결제)
    <ol>
      <li>“회사”는 제2조와 같은 “일반회원”의 서비스계약 신청에 대하여 다음 각 호에 해당하면 승낙하지 않을 수 있습니다.</li>
      <li>서비스신청내용에 허위, 기재누락, 오기가 있는 경우</li>
      <li>기타 신청에 승낙하는 것이 회사의 기술상 현저히 지장이 있다고 판단하는 경우</li>
      <li>신청 “일반회원”이 회원 자격이 제한, 정지 또는 상실된 회원으로 확인되었을 경우</li>
      <li>신청 “일반회원”이 사이트의 거래질서를 방해한 경우</li>
      <li>“회사”와 “일반회원”간 서비스 이용계약은 “회사”의 승낙이 회원에게 도달한 시점(서비스의 “구매/결제완료 등”의 표시가 “일반회원”에게 절차상 표시된 시점)에 체결됩니다.</li>
      <li>“회사”는 “일반회원”이 현금, 카드 기타의 방법으로 매매 대금을 결제할 수 있는 방법을 제공합니다.</li>
      <li>서비스 대금의 결제와 관련하여 “일반회원”이 입력한 정보 및 그 정보와 관련하여 발생한 책임과 불이익은 전적으로 “일반회원”이 부담하여야 합니다.</li>
      <li>“회사”는 “일반회원”의 서비스계약 체결 내용을 홈페이지를 통해 확인할 수 있도록 조치하며, 서비스계약의 취소 방법 및 절차를 안내합니다.</li>
      <li>“회사”는 “일반회원”이 서비스대금 결제 시 사용한 결제수단에 대해 정당한 사용권한을 가지고 있는지의 여부를 확인할 수 있으며, 이에 대한 확인이 완료될 때까지 거래진행을 중지하거나, 확인이 불가한 해당거래를 취소할 수 있습니다.</li>
    </ol>
    <br><br>
    제 4장 시그널 부가서비스의 이용<br><br>
    제 13 조 (마케팅관리서비스)
    <ol>
      <li>마케팅관리서비스는 “회사”가 “일반회원”에게 제공하는 마케팅정보 조회 및 분석 서비스로서, “일반회원”이 사업운영에 필요한 마케팅 정보를 제공합니다.</li>
      <li>마케팅관리서비스는 마케팅조회서비스, 마케팅알림서비스 등으로 구성되어 있습니다.</li>
    </ol>
    <br>
    제 14 조 (마케팅대리인서비스)
    <ol>
      <li>“일반회원”은 “회사”가 제공하는 서비스를 통해 “마케팅대리인회원”이 제공하는 “마케팅대리인서비스”를 이용할 수 있으며, 마케팅대리인서비스의 단계는 다음 각 호와 같이 구분됩니다.</li>
      <li>마케팅대리인서비스의 계약은 “일반회원”이 “회사”가 제공하는 방법에 따라 “마케팅대리인회원”이 제시한 서비스제공 조건에 응하여 청약의 의사표시를 하고 이에 대하여 “마케팅대리인회원”이 승낙의 의사표시를 함으로써 체결됩니다.</li>
      <li>“회사”는 “일반회원”이 현금, 카드 기타의 방법으로 “마케팅대리인회원”에게 수수료 등을 결제할 수 있는 방법을 제공합니다.</li>
    </ol>
    <br><br>
    제 5장 회원 관리 및 보호<br><br>
    제 16 조 (회원의 아이디 및 비밀번호의 관리에 대한 의무)
    <ol>
      <li>“회원”의 “아이디”와 “비밀번호”에 관한 관리책임은 “회원”에게 있으며, 이를 제3자가 이용하도록 하여서는 안됩니다.</li>
      <li>“회사”는 “회원”의 “아이디”가 개인정보 유출 우려가 있거나, 반사회적 또는 미풍양속에 어긋나거나, “회사” 및 “회사”의 운영자로 오인한 우려가 있는 경우, 해당 “아이디”의 이용을 제한할 수 있습니다.</li>
      <li>“회원”은 “아이디” 및 “비밀번호”가 도용되거나 제3자가 사용하고 있음을 인지한 경우에는 이를 즉시 “회사”에 통지하고 “회사”의 안내에 따라야 합니다.</li>
      <li>제3항의 경우에 해당 “회원”이 “회사”에 그 사실을 통지하지 않거나, 통지한 경우에도 “회사”의 안내에 따르지 않아 발생한 불이익에 대하여 “회사”는 책임지지 않습니다.</li>
    </ol>
    <br>
    제 17 조 (회사의 의무)
    <ol>
      <li>“회사”는 법령과 이 약관이 금지하거나 공서양속에 반하는 행위를 하지 않으며 이 약관이 정하는 바에 따라 지속적이고, 안정적으로 재화, 용역을 제공하는 데 최선을 다하여야 합니다.</li>
      <li>“회사”는 이용자가 안전하게 “서비스”를 이용할 수 있도록 이용자의 개인정보(신용정보 포함)보호를 위한 보안 시스템을 갖추어 이용자의 개인정보보호에 최선을 다하여야 합니다.</li>
      <li>“회사”는 판매하는 상품이나 용역에 대하여 <표시.광고의공정화에관한법률> 제3조의 규정에 위반하는 표시 및 광고행위를 함으로써 이용자가 손해를 입은 때에는 이를 배상할 책임을 부담합니다.</li>
      <li>“회사”는 수신거절의 의사를 명확히 표시한 이용자에 대해서는 영리목적의 광고성 문자메시지 및 전자우편을 발송하지 않습니다.</li>
    </ol>
    <br>
    제 18 조 (회원의 의무)
    <ol>
      <li>“회원”은 관계법, 이 약관의 규정, 이용안내 및 “서비스”와 관련하여 공지한 주의사항, “회사”가 통지하는 사항 등을 준수하여야 하며, 기타 “회사”의 업무에 방해되는 행위를 하여서는 안 됩니다.</li>
      <li>“회원”은 다음 행위를 하여서는 안 됩니다.</li>
      <li>개인정보의 등록(변경의 경우 포함함)시 허위내용을 등록</li>
      <li>타인의 정보 도용</li>
      <li>“회사”에 게시된 정보를 임의로 변경</li>
      <li>“회사”가 허락하지 않은 정보(컴퓨터 프로그램 등)의 송신 또는 게시</li>
      <li>“회사” 기타 제3자의 저작권 등 지적재산권에 대한 침해</li>
      <li>“회사” 기타 제3자의 명예를 손상시키거나 업무를 방해하는 행위</li>
      <li>외설 또는 폭력적인 메시지, 화상, 음성 기타 공서양속에 반하는 정보를 화면에 공개 또는 게시하는 행위</li>
      <li>불특정 다수의 자를 대상으로 “회사”의 “서비스”를 영리목적으로 무단이용하는 행위</li>
      <li>“회원”의 “포인트”를 제 3자와 유상으로 거래하거나 현금으로 전환하는 행위</li>
      <li>사실관계를 왜곡하는 정보제공 행위, 기타 “회사”가 부적절하다고 판단하는 행위</li>
    </ol>
    <br>
    제 19 조 (품절 등에 따른 서비스의 변경)
    <ol>
      <li>“회사”는 재화 또는 용역의 품절 또는 기술적 사양의 변경 등의 경우에는 장차 체결되는 계약에 의해 제공할 재화 또는 용역의 내용을 변경할 수 있습니다. 이 경우에는 변경된 재화 또는 용역의 내용 및 제공일자를 명시하여 현재의 재화 또는 용역의 내용을 게시한 곳에 즉시 공지합니다. 단, “회사”가 합리적으로 예측할 수 없는 불가피한 여건이나 사정이 있는 경우, 위 공지기간을 단축할 수 있습니다.</li>
      <li>“회사”가 제공하기로 이용자와 계약을 체결한 “서비스”의 내용을 재화 등의 품절 또는 기술적 사양의 변경 등의 사유로 변경할 경우에는 그 사유를 이용자에게 통지 가능한 주소로 즉시 통지합니다.</li>
      <li>전항의 경우 “회사”는 이로 인하여 이용자가 입은 손해를 배상합니다. 다만, “회사”가 고의 또는 과실이 없음을 입증하는 경우에는 아무런 책임을 부담하지 않습니다.</li>
    </ol>
    <br>
    제 20 조 (운영상ㆍ기술상의 필요에 따른 서비스의 변경)
    <ol>
      <li>“회사”는 상당한 이유가 있는 경우에 운영상, 기술상의 필요에 따라 제공하고 있는 전부 또는 일부 “서비스”를 변경할 수 있습니다. 단, 이에 대하여 관련법에 특별한 규정이 없는 한 “회원”에게 별도의 보상을 하지 않습니다.</li>
      <li>“서비스”의 내용, 이용방법, 이용시간에 대하여 변경이 있는 경우에는 변경사유, 변경될 서비스의 내용 및 제공일자 등은 그 변경 전에 미리 내용을 초기화면에 게시하여야 합니다.</li>
    </ol>
    <br>
    제 21 조 (서비스의 중단)
    <ol>
      <li>“회사”는 컴퓨터 등 정보통신설비의 보수점검?교체 및 고장, 통신의 두절 등의 사유가 발생한 경우에는 서비스의 제공을 일시적으로 중단할 수 있으며, 이 경우 “회사”는 서비스제공화면에 공지하도록 합니다.</li>
      <li>“회사”는 제1항의 사유로 서비스의 제공이 일시적으로 중단됨으로 인하여 이용자 또는 제3자가 입은 손해에 대하여 배상합니다. 단, “회사”가 고의 또는 과실이 없음을 입증하는 경우에는 그러하지 아니합니다.</li>
      <li>사업종목의 전환, 사업의 포기, 업체간의 통합 등의 이유로 서비스를 제공할 수 없게 되는 경우에는 “회사”는 이용자에게 통지하고 당초 회사에서 제시한 조건에 따라 소비자에게 보상합니다. 다만, 회사가 보상기준 등을 고지하지 아니한 경우에는 이용자들의 “포인트” 또는 적립금 등을 회사에서 통용되는 통화가치에 상응하는 현물 또는 현금으로 이용자에게 지급합니다.</li>
    </ol>
    <br>
    제 22 조 (할인쿠폰)
    <ol>
      <li>“할인쿠폰”은 회사가 무상으로 발행하는 쿠폰으로, 발행대상, 발행경로, 사용대상 등에 따라 구분될 수 있으며, “할인쿠폰”의 세부구분, 할인금액(할인율), 사용방법, 사용기한 및 제한에 대한 사항은 “할인쿠폰” 또는 서비스화면에 표시됩니다. “할인쿠폰”의 종류 및 내용과 발급여부에 관하여는 회사의 각 서비스에 대한 정책에 따라 달라질 수 있습니다.</li>
      <li>“할인쿠폰”은 현금으로 출금될 수 없으며, “할인쿠폰”에 표시된 유효기간이 만료되거나 이용계약이 종료되면 소멸합니다.</li>
      <li>“할인쿠폰”은 회사에서 별도로 명시한 경우를 제외하고는 타인에게 양도할 수 없으며, 부정한 목적이나 용도로 사용할 수 없습니다. 이를 위반한 경우 회사는 “할인쿠폰”을 소멸시키거나 회원자격을 정지할 수 있습니다.</li>
      <li>“회원”이 부정한 방법으로 “포인트”, “할인쿠폰”을 획득한 사실이 확인될 경우 “회사”는 “회원”의 “포인트”, “할인쿠폰” 회수, “아이디” 삭제 및 형사고발 등 기타 조치를 취할 수 있습니다.</li>
    </ol>
    <br>
    제 23 조 (포인트)
    <ol>
      <li>“포인트”는 “회사”가 운영하는 사이버 화폐로서 사이트에서 결제 수단으로 사용할 수 있습니다.</li>
      <li>“포인트”는 전자금융거래법령에 따라 그 합계가 최대 200만 원을 초과하여 충전 및 적립되지 아니하고, 전자금융거래법 등 관련 법령에 따라 그 보유한도가 달라질 수 있습니다.</li>
      <li>유상으로 발행된 “포인트”의 유효 기간은 그 충전일 혹은 지급일로부터 5년입니다.</li>
      <li>무상으로 제공되는 “포인트”의 유효기간은 그 적립일로부터 6개월입니다. 단, 무상의 “포인트”를 사용하여 제품 등을 구매하였다가 구매취소로 인하여 재 지급 되는 무상의 “포인트” 유효기간은 재 지급 시점을 기준으로 6개월이고, 기타 마케팅 및 프로모션을 통하여 지급되는 무상의 “포인트”의 유효기간은 각각 별도로 설정될 수 있습니다.</li>
      <li>무상의 “포인트”의 유효기간은 월별로 관리되고 지급된 월로부터 6개월이 지난 후 해당 월의 말일에 자동적으로 소멸됩니다. “회사”는 이벤트 등을 통해 무상으로 적립된 “포인트”의 적립 사유가 취소되는 경우에는 이를 환수할 수 있습니다.</li>
      <li>“회원”은 무상의 “포인트”를 그 사용 기간 이내에 사용하여야 하고, 유효 기간 이내에 사용하지 않을 경우 소멸됩니다.</li>
      <li>“포인트”는 유효기간이 빠른 순서로 사용되며, “포인트”의 경우 유효기간이 만료되거나 이용계약이 종료되면 미 사용한 “포인트”는 소멸 합니다.</li>
      <li>“회원”은 보유 중인 “포인트”의 환불을 “회사”에 요구할 수 있으나, 환불의 대상이 되는 “포인트”는 회원이 유상으로 충전하여 보유하고 있는 것에 한정되며, 무상으로 제공받은 것은 포함되지 않습니다.</li>
      <li>“회사”가 “회원”과 별도의 계약을 통해 지급한 “포인트”에 대해서 해당 계약의 환불 조항을 준수합니다.</li>
      <li>“회사”는 “회원”으로부터 환불처리에 필요한 서류를 수령하고 “회원”이 충전을 위하여 입금을 완료한 사실을 확인한 후, 7 영업일 이내에 “회원”이 지정한 계좌로 해당 환불금액을 입금합니다. 단, 결제 수단에 따라 입금확인에 일정기간이 추가로 소요되는 경우 환불처리가 지연 될 수 있습니다.</li>
      <li>“포인트”의 환불 금액이 1000원 미만일 경우, 환불이 제한될 수 있습니다.</li>
      <li>“포인트”의 환불에 소요되는 비용은 “회원”의 귀책사유로 인한 환불의 경우에는 “회원”이, “회사”의 귀책사유로 인한 환불의 경우에는 “회사”가 각각 부담합니다.</li>
    </ol>
    <br>
    제 24 조 (서비스 권리의 귀속 및 게시물의 이용)
    <ol>
      <li>“유료서비스”로 인해 “회원”에게 제공된 결과물에 대한 저작권 등 지적재산권은 “회원”에게 귀속되며, “회사”는 이 정보를 보호할 의무가 있습니다.</li>
      <li>“회원”이 “서비스” 내에 등록하는 “게시물”은 “회사”가 개발ㆍ제공하는 통계 및 별도의 부가 서비스 등에 “게시물”의 저작자를 식별할 수 없는 통계 형태로 활용될 수 있으며, 이 과정에서 해당 “게시물”은 일부 수정,복제 및 편집될 수 있습니다. 이 경우, 회사는 저작권법 규정을 준수하며, “회원”은 언제든지 고객센터를 통해 해당 “게시물”에 대해 삭제, 부가서비스에 대한 사용 제외, 비공개 등의 조치를 취할 수 있습니다.</li>
      <li>“회사”는 제2항 이외의 방법으로 “회원”의 “게시물”을 이용하고자 하는 경우에는 전화, 팩스, 전자우편 등을 통해 사전에 “회원”의 동의를 얻어야 합니다.</li>
      <li>“회원”의 “게시물”이 “정보통신망법” 및 “저작권법”등 관련법에 위반되는 내용을 포함하는 경우, 권리자는 관련법이 정한 절차에 따라 해당 “게시물”의 게시중단 및 삭제 등을 요청할 수 있으며, “회사”는 관련법에 따라 조치를 취하여야 합니다.</li>
      <li>“회사”는 전항에 따른 권리자의 요청이 없는 경우라도 권리침해가 인정될 만한 사유가 있거나 기타 회사 정책 및 관련법에 위반되는 경우에는 관련법에 따라 해당 “게시물”에 대해 임시조치 등을 취할 수 있습니다.</li>
      <li>“서비스”에 대한 저작권 및 지적재산권은 “회사”에 귀속됩니다. 단, “회원”의 “게시물” 및 제휴계약에 따라 제공된 저작물 등은 제외합니다.</li>
      <li>“회사”는 서비스와 관련하여 “회원”에게 “회사”가 정한 이용조건에 따라 “아이디”, 콘텐츠, “포인트” 등을 이용할 수 있는 이용권한을 부여하며, “회원”은 이를 양도, 판매, 담보제공 등의 처분행위를 할 수 없습니다.</li>
    </ol>
    <br>
    제 25 조 (책임제한)
    <ol>
      <li>“회사”는 천재지변 또는 이에 준하는 불가항력으로 인하여 “서비스”를 제공할 수 없는 경우에는 “서비스” 제공에 관한 책임이 면제됩니다.</li>
      <li>“회사”는 “회원”의 귀책사유로 인한 “서비스” 이용의 장애에 대하여는 책임을 지지 않습니다.</li>
      <li>“회사”는 “회사”의 고의 또는 중대한 과실 없이 회원의 아이디, 비밀번호가 누설되거나 “회원”의 이용매체 보안관리 소홀로 인하여 발생되는 손해에 대하여 책임을 지지 않습니다.</li>
      <li>“회사”는 “마케팅대리인서비스”와 관련하여 “마케팅대리인회원”에 대한 정보만을 제공할 뿐이므로, “마케팅대리인회원”이 “일반회원”에게 제공하는 서비스의 내용에는 전혀 관여하지 않습니다.</li>
      <li>“회사”는 “마케팅대리인서비스”와 관련하여 “일반회원” 또는 “마케팅대리인회원”을 대리 또는 대행하지 않으며, “일반회원” 또는 “마케팅대리인회원” 사이에 성립된 거래 또는 서비스와 관련된 책임은 “회원”이 직접 부담하여야 합니다. 또한 “마케팅대리인서비스”와 관련하여 “회원” 사이에 발생하는 법률적 문제에 관하여 회사는 책임을 지지 않습니다.</li>
      <li>“회사”는 “회사”가 제공하는 “서비스”를 매개로 한 “회원” 상호간 또는 “회원”과 제3자 상호간의 행위 및 그 결과에 대하여 책임을 지지 않습니다.</li>
      <li>“회사”는 거래내역 자동 수집 시 국세청, 카드사, 은행 등 각 수집 대상 기관의 웹페이지 변경 및 이용제한 등으로 발생한 데이터의 부정확성과 이로인해 발생할 수 있는 손해에 대하여 책임을 지지 않습니다.</li>
      <li>“회사”는 무료로 제공되는 “서비스” 이용과 관련하여 관련법에 특별한 규정이 없는 한 책임을 지지 않습니다.</li>
    </ol>
    <br>  
    제 26 조 (준거법 및 재판관할)
    <ol>
      <li>“회사”와 “회원” 간 제기된 소송은 대한민국법을 준거법으로 합니다.</li>
      <li>“회사”와 “회원”간 발생한 분쟁에 관한 소송은 민사소송법 상의 관할법원에 제소합니다.</li>
    </ol>
    <br>
    제 27 조 (사업자 정보)<br>
    회사명: 주식회사 시그널랩<br>
    개인정보관리책임자: 이강범
  </section>
</template>
